Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: InfoBar
be: Паліца інфармацыі

# Info
source: Info\r\n
be: Звесткі\r\n

source: Information
be: Інфармацыя

source: Information sent over this network might be visible to others.
be: Інфармацыя, дасланая праз гэтую сетку, можа быць бачнаю для іншых.

source: Information sent over this network might be visible to others.\0
be: Інфармацыя, дасланая праз гэтую сетку, можа быць бачнаю для іншых.\0

# Information
source: Information\r\n
be: Інфармацыя\r\n

source: Ini File Mapping
be: Супастаўленне ini-файлаў

source: Initial en&vironment:
be: Першаснае асяроддзе

source: Initial key
be: Танальнасць

source: Initial si&ze:
be: Першасны памер:

source: Initialize
be: Ініцыялізаваць

source: Initializing
be: Ініцыялізаванне

source: Initializing Display CPL - Finish
be: Ініцыялізацыя экрана CPL - Канец

# Initializing Display CPL - Finish
source: Initializing Display CPL - Finish\r\n
be: Ініцыялізаванне CPL экрана - Канец\r\n

source: Initializing Display CPL - Start
be: Ініцыялізацыя экрана CPL - Пачатак

# Initializing Display CPL - Start
source: Initializing Display CPL - Start\r\n
be: Ініцыялізаванне CPL экрана - Пачатак\r\n

source: Initializing Display CPL Page - Finish
be: Ініцыялізацыя старонкі CPL экрана - Канец

# Initializing Display CPL Page - Finish
source: Initializing Display CPL Page - Finish\r\n
be: Ініцыялізаванне старонкі CPL экрана - Канец\r\n

source: Initializing Display CPL Page - Start
be: Ініцыялізацыя старонкі CPL экрана - Пачатак

# Initializing Display CPL Page - Start
source: Initializing Display CPL Page - Start\r\n
be: Ініцыялізаванне старонкі CPL экрана - Пачатак\r\n

source: Initializing the disc image...
be: Ініцыялізаванне выявы кружэлкі...

source: Initializing...
be: Ініцыялізаванне...

source: Initializing;
be: Ініцыялізаванне;

source: Initials
be: Ініцыялы

source: Initiating changes for package %1.
be: Ініцыяванне зменаў для пакунка %1.

source: Initiating changes for package %1. Current state is %2. Target state is %4. Client id: %6.
be: Ініцыяванне зменаў для пакунка %1. Дзейны стан: %2. Мэтавы стан: %4. ID кліента: %6.

source: Initiating changes for package %1. Current state is %2. Target state is %4. Client id: %6.\r\n
be: Ініцыяванне зменаў для пакунка %1. Дзейны стан: %2. Мэтавы стан: %4. ID кліента: %6.\r\n

source: Initiating changes to turn off update %1 of package %2.
be: Ініцыяванне зменаў для выключэння абнаўлення %1 пакунка %2.

source: Initiating changes to turn off update %1 of package %2. Client id: %4.
be: Ініцыяванне зменаў для выключэння абнаўлення %1 пакунка %2. ID кліента: %4.

# Initiating changes to turn off update %1 of package %2. Client id: %4.
source: Initiating changes to turn off update %1 of package %2. Client id: %4.\r\n
be: Ініцыяванне зменаў для выключэння абнаўлення %1 пакунка \r\n%2.

source: Initiating changes to turn on update %1 of package %2.
be: Ініцыяванне зменаў для ўключэння абнаўлення %1 пакунка %2.

source: Initiating changes to turn on update %1 of package %2. Client id: %4.
be: Ініцыяванне зменаў для ўключэння абнаўлення %1 пакунка %2. ID кліента: %4.

# Initiating changes to turn on update %1 of package %2. Client id: %4.
source: Initiating changes to turn on update %1 of package %2. Client id: %4.\r\n
be: Ініцыяванне зменаў для ўключэння абнаўлення %1 пакунка %2. ID кліента: %4.\r\n

source: Input Devices
be: Прылады ўводу

source: Input Panel
be: Панэль уводу

source: Input language:
be: Мова ўводу:

source: Insert
be: Уставіць

source: Insert CD or DVD
be: Устаўце CD ці DVD

source: Insert Paint drawing (Ctrl+D)
be: Уставіць малюнак Фарбы (Ctrl+D)

source: Insert Picture End.
be: Канец устаўкі відарыса.

source: Insert Picture Failed with HRESULT:%1 and Msg:%2.
be: Памылка ўстаўкі відарыса з HRESULT: %1 і Msg: %2.

source: Insert Picture Failed with HRESULT:%1.
be: Памылка ўстаўкі відарыса з HRESULT: %1.

source: Insert Picture Start.
be: Пачатак устаўкі відарыса.

source: Insert a different disk and try again.
be: Устаўце іншы дыск і паспрабуйце зноў.

source: Insert a different type of recordable disc, and then try again.
be: Устаўце запісвальную кружэлку іншага тыпу і паўтарыце спробу.

source: Insert a disc
be: Устаўце кружэлку

# Insert a new disc %3 is needed to copy these files.
source: Insert a new disc\n\n%3 is needed to copy these files.
be: Устаўце новы дыск\n\n%3 патрэбна для капіявання гэтых файлаў.

source: Insert a new disc\n\n%3 is needed to copy these files. %1 is full. Please insert a new disc to continue copying these files.
be: Устаўце новы дыск\n\n%3 патрэбна для капіявання гэтых файлаў. На %1 не хапае месца. Калі ласка, устаўце новы дыск для працягу капіявання файлаў.

source: Insert a picture from a file.
be: Уставіць відарыс з файла.

source: Insert a recordable disc that has a different write speed, and then try again.
be: Устаўце кружэлку з іншай хуткасцю і паўтарыце спробу.

source: Insert a writable disc
be: Устаўце запісвальную кружэлку

source: Insert a writable disc, and then choose one of the options below.
be: Устаўце запісвальную кружэлку і абярыце адзін з прапанаваных варыянтаў.

source: Insert date and time
be: Уставіць дату і час

source: Insert disc
be: Устаўце кружэлку

source: Insert disk
be: Устаўце дыск

source: Insert drawing created in Microsoft Paint.
be: Уставіць малюнак, створаны ў Фарбе.

source: Insert object
be: Уставіць аб'ект

source: Insert picture
be: Уставіць відарыс

source: Insert ready-made shapes such as rectangles and circles, triangles, arrows, stars, and callouts.
be: Уставіць гатовыя формы кшталту прамавугольнікаў, кругоў, трохвугольнікаў, стрэлак, зорак і вынятак.

source: Insert removable media
be: Устаўце зменны носьбіт

source: Insert text into the picture.
be: Уставіць тэкст у відарыс.

# Inserts Clipboard contents and a link to its source. Paste Link
source: Inserts Clipboard contents and a link to its source.\nPaste Link
be: Устаўляе змесціва кішэні і спасылку на яго крыніцу.\nУставіць спасылку

# Inserts text into the picture. Text
source: Inserts text into the picture.\nText
be: Устаўляе тэкст на відарыс.\nТэкст

source: Inserts the items you have copied or cut into the selected location.
be: Устаўляе элементы, якія вы скапіявалі альбо вынялі, у абранае размяшчэнне.

source: Install
be: Усталяваць

source: Install &new updates:
be: Усталяваць новыя абнаўленні

source: Install Font
be: Усталяваць шрыфт

source: Install Homegroup Printer
be: Усталяваць друкарку хатняй групы

source: Install Pending
be: Чаканне ўсталёўкі

# Install Pending
source: Install Pending\r\n
be: Чаканне ўсталявання\r\n

source: Install Requested
be: Запатрабавана ўсталёўка

source: Install Type
be: Тып усталявання

source: Install Windows
be: Усталёўка Windows

source: Install a program from the network
be: Усталяваць праграму з сеткі

source: Install any available updates, and then try to start the program again.
be: Усталюйце усе даступныя абнаўленні і запусціце праграму зноў.

source: Install as &shortcut
be: Усталяваць як пускальнік

source: Install location
be: Размяшчэнне ўсталёўкі

source: Install or run program from your media
be: Выканаць праграму з вашага носьбіта

source: Install or uninstall display languages
be: Усталяваць ці высталяваць мовы адлюстравання

source: Install or uninstall languages that Windows can use to display text and where supported recognize speech and handwriting.
be: Усталюйце ці высталюйце мовы, якія Windows можа выкарыстаць для адлюстравання тэксту, распазнавання гаворкі і рукапіснага ўводу.

source: Install or uninstall of one or more Windows Features or Updates was not successful.
be: Некаторыя з дапаўненняў і абнаўленняў Windows не атрымалася ўсталяваць ці высталяваць.

source: Install source
be: Крыніца ўсталёўкі

source: Install the printer using the untrusted driver
be: Усталяваць друкарку праз карыстанне ненадзейным драйверам

source: Install updates and shut down
be: Усталяваць абнаўленні і выключыць

source: Install updates automatically (recommended)
be: Усталёўваць абнаўленні аўтаматычна (рэкамендавана)

source: Install updates for your computer
be: Усталяваць абнаўленні для вашага камп'ютара

source: Install your selected updates
be: Усталяваць вылучаныя абнаўленні

source: Installable
be: Усталявальны

source: Installation
be: Усталяванне

source: Installation Failure: Windows failed to install the following update with error %1: %2.
be: Няўдача ўсталявання: Windows не ўдалося ўсталяваць наступнае абнаўленне з памылкай %1: %2.

source: Installation Ready: The following updates are downloaded and ready for installation. This computer is currently scheduled to install these updates on %1 at %2: %3
be: Усталяванне гатовае: Наступныя абнаўленні спампаваныя і гатовыя да ўсталявання. Запланавана ўсталяваць гэтыя абнаўленні на %1 а %2: %3

source: Installation Ready: The following updates are downloaded and ready for installation. To install the updates, an administrator should log on to this computer and Windows will prompt with further instructions: %1
be: Усталяванне гатовае: Наступныя абнаўленні спампаваныя і гатовыя да ўсталявання. Каб усталяваць абнаўленні, адміністратар павінен увайсці на гэты камп'ютар і Windows запытае з наступнымі інструкцыямі: %1

source: Installation Successful: Windows successfully installed the following update: %1
be: Усталяванне паспяховае: Windows паспяхова ўсталявала наступнае абнаўленне: %1

source: Installation date:
be: Дата ўсталявання:

source: Installation of desktop gadgets is managed by your system administrator
be: Усталяванне гаджэтаў стальніцы кіруецца вашым сістэмным адміністратарам.

source: Installation settings
be: Налады ўсталявання

source: Installation status:
be: Стан усталявання:

source: Installed
be: Усталявана

source: Installed Invalid
be: Усталяваны недапушчальны

source: Installed Themes
be: Усталяваныя тэмы

source: Installed Updates
be: Усталяваныя абнаўленні

source: Installed memory (RAM):
be: Усталяваная памяць RAM:

source: Installed on
be: Усталявана на

# Installed
source: Installed\r\n
be: Усталявана\r\n

source: Installing %1!s! (%2!u! of %3!u! fonts)
be: Усталёўванне %1!s! (%2!u! з %3!u! шрыфтоў)

source: Installing Fonts
be: Усталёўванне шрыфтоў

source: Installing Windows...
be: Усталяванне Windows...

source: Installing fonts...
be: Усталёўванне шрыфтоў...

source: Installing this type of gadget is restricted by your system administrator
be: Усталяванне гаджэтаў гэтага тыпу абмежавана вашым сістэмным адміністратарам

source: Installing update %1!lu! of %2!lu!%3
be: Усталёўванне абнаўлення %1!lu! з %2!lu!%3

source: Installing update %1!lu! of %2!lu!...
be: Усталёўванне абнаўлення %1!lu! з %2!lu!...

source: Installing updates...
be: Усталёўванне абнаўленняў...

source: Installing...
be: Выконваецца ўсталёўка...

source: Installs selected fonts
be: Усталяваць вылучаныя шрыфты

source: Installs selected fonts as shortcuts
be: Усталяваць вылучаныя шрыфты як пускальнікі

source: Installs updates and then shuts down your computer.
be: Усталёўвае абнаўленні і выключае камп'ютар.

source: Instant Message
be: Імгненнае паведамленне

source: Instead, create the briefcase in the local folder.
be: Замест гэтага стварыце партфель ў мясцовым каталогу.

source: Insufficient memory to complete the requested action.
be: Бракуе памяці для сканчэння запытанага дзеяння.

source: Insufficient memory to create the bitmap. Close one or more applications to increase available memory.
be: Бракуе памяці для стварэння растру. Зачыніце адну ці некалькі праграм для павелічэння даступнай памяці.

source: Integrated Windows authentication
be: Убудаванае апазнаванне Windows

source: Intel Pentium 5 processor 5.20GHz
be: Intel Pentium 5 працэсар 5.20 ГГц

source: Intent Load Failed: %1
be: Памылка ладавання намеру: %1

source: Interactive login
be: Інтэрактыўны ўваход

source: Interactive logon process initialization has failed.\n\nPlease consult the event log for more details.
be: Не ўдалося ініцыялізаваць працэс інтэрактыўнага ўваходу.\n\nКалі ласка, пракансультуйцеся ў журнале падзеяў для атрымання дадатковых звестак.

source: Internal name
be: Унутраная назва

source: Internet
be: Сеціва

source: Internet &options...
be: Налады сеціва...

source: Internet Connection Sharing
be: Абагульванне злучэння з сецівам

source: Internet Connection Sharing (ICS) cannot be enabled because Routing and Remote Access has been enabled on this computer. To enable ICS, first disable Routing and Remote Access.\n\nFor more information about Routing and Remote Access or ICS, see Help and Support.
be: Абагульванне злучэння з сецівам (ICS) не можа быць уключанае, бо маршрутаванне і аддалены доступ уключаныя на гэтым камп'ютары. Каб уключыць ICS, перш выключыце маршрутаванне і аддалены доступ.\n\nДля дадатковай інфармацыі аб маршрутаванні і аддаленым доступе ці ICS глядзіце ў дапамозе і падтрымцы.

source: Internet Connection Sharing has been disabled by the Network Administrator
be: Абагульванне злучэння з сецівам выключанае сеткавым адміністратарам

source: Internet Connection Sharing is currently enabled for connection '%1'.\n\nIt will now be enabled for connection '%2' instead.
be: Абагульванне злучэння з сецівам ужо ўключанае для злучэння '%1'.\n\nЗамест гэтага яно будзе ўключанае для злучэння '%2'.

source: Internet Connection Sharing is enabled on this connection.\nAre you sure you want to delete '%1'?
be: Абагульванне злучэння з сецівам уключанае для гэтага злучэння.\nВы сапраўды жадаеце выдаліць '%1'?

source: Internet Connection Wizard
be: Майстар злучэння з сецівам

source: Internet Explorer About
be: Аб праграме Internet Explorer

source: Internet Explorer Add-ons
be: Дадаткі Internet Explorer

source: Internet Explorer Bars
be: Паліцы Internet Explorer

source: Internet Explorer Compatibility mode
be: Рэжым сумяшчальнасці Internet Explorer

source: Internet Explorer Configurations
be: Канфігурацыі Internet Explorer

source: Internet Explorer Downloads
be: Спампаваныя з сеціва

source: Internet Explorer Extensions
be: Пашырэнні Internet Explorer

source: Internet Explorer Home Page
be: Пачатковая старонка Internet Explorer

source: Internet Explorer Menu Extension
be: Пашыранае меню Internet Explorer

source: Internet Explorer Plugins
be: Убудовы Internet Explorer

source: Internet Explorer Search
be: Пошук у Internet Explorer

source: Internet Explorer Search URL
be: URL пошуку Internet Explorer

source: Internet Explorer Shell Browser
be: Аглядальнік абалонкі Internet Explorer

source: Internet Explorer Toolbar
be: Паліцы інструментаў Internet Explorer

source: Internet Explorer URL Search Hooks
be: Апрацоўнікі пошуку адрасоў Internet Explorer

source: Internet Explorer Web Browser
be: Аглядальнік Internet Explorer

source: Internet Explorer is not currently the default web browser
be: Internet Explorer зараз не ёсць стандартным аглядальнікам сеціва

source: Internet Explorer is not currently the default web browser.
be: Internet Explorer зараз не ёсць стандартным аглядальнікам сеціва.

source: Internet Explorer stores copies of webpages, images, and media for faster viewing later.
be: Internet Explorer захоўвае копіі старонак, выяваў і медыя для хутчэйшага праглядання пазней.

source: Internet Gateway
be: Шлюз сеціва

source: Internet Options
be: Налады сеціва

source: Internet P&roperties
be: Уласцівасці сеціва

source: Internet Services Manager
be: Кіраўнік службаў сеціва

source: Internet Time
be: Сеціўны час

source: Internet Time Settings
be: Налады сеціўнага часу

source: Internet access
be: Доступ да сеціва

source: Internet access\0
be: Доступ да сеціва\0

source: Internet and domain access
be: Доступ да сеціва і дамена

source: Internet and domain access\0
be: Доступ да сеціва і дамена\0

source: Internet content provider
be: дастаўнік змесціва сеціва

source: Internet programs
be: Сеціўныя праграмы

source: Internet security settings
be: Налады бяспекі сеціва

source: Internetwork Packet Exchange
be: міжсеткавы абмен пакункамі

source: Intializing current instance of the application
be: Ініцыялізацыя дзейнага асобніка праграмы

# Intializing current instance of the application
source: Intializing current instance of the application\r\n
be: Ініцыялізацыя дзейнага асобніка праграмы\r\n

source: Inuktitut - Latin
be: Інукітут (лацінка)

source: Inuktitut - Naqittaut
be: Інукітут - Naqittaut

source: Inv&ert color
be: Інвертаваць колер

source: Invalid IP Address
be: Недапушчальны IP-адрас

source: Invalid IP or subnet mask address.
be: Недапушчальны адрас IP ці маскі падсеткі.

source: Invalid Installed
be: Недапушчальна ўсталявана

# Invalid Installed
source: Invalid Installed\r\n
be: Недапушчальна ўсталявана\r\n

source: Invalid MS-DOS function.
be: Памылковая функцыя MS-DOS.

# Invalid Parameters -- try "/?" for help
source: Invalid Parameters -- try "/?" for help\n
be: Недапушчальныя параметры -- паспрабуйце "/?" для дапамогі\n

source: Invalid Password
be: Недапушчальны пароль

source: Invalid Permanent
be: Недапушчальна сталы

# Invalid Permanent
source: Invalid Permanent\r\n
be: Недапушчальна стала\r\n

source: Invalid Picture File.
be: Хібны файл відарыса.

source: Invalid Resolved
be: Недапушчальна ўрэгулявана

# Invalid Resolved
source: Invalid Resolved\r\n
be: Недапушчальна ўрэгулявана\r\n

source: Invalid Staged
be: Недапушчальнае прамежкавае захаванне

# Invalid Staged
source: Invalid Staged\r\n
be: Недапушчальна прамежкава захавана\r\n

source: Invalid Windows folder.
be: Недапушчальны каталог Windows.

source: Invalid character
be: Недапушчальны знак

source: Invalid device.
be: Недапушчальная прылада.

source: Invalid drive Label
be: Хібны цэтлік дыска

source: Invalid file access.
be: Памылковы доступ да файла.

source: Invalid file handle.
be: Хібны трымальнік файла.

source: Invalid file.
be: Недапушчальны файл.

source: Invalid gadget found
be: Знойдзены недапушчальны гаджэт

source: Invalid group of digits entered. Please correct the highlighted group.
be: Уведзена недапушчальная група сімвалаў. Калі ласка, скарэктуйце вылучаную групу.

source: Invalid input
be: Недапушчальны ўвод

source: Invalid location
be: Хібнае размяшчэнне

source: Invalid map is returned
be: Вернутая мапа недапушчальная

source: Invalid parameter.
be: Недапушчальны параметр.

source: Invalid security key
be: Недапушчальны ключ бяспекі

source: Invalid workgroup name.
be: Недапушчальная назва працоўнай групы.

source: Invert color (Ctrl+Shift+I)
be: Інвертаваць колер (Ctrl+Shift+I)

source: Invert selection
be: Інвертаваць вылучэнне

source: Invoke
be: Выклікаць

source: Irish
be: Ірландская

source: Is
be: Ёсць

source: Is Encrypted
be: Ёсць зашыфраваным

source: Is Flagged
be: Ёсць сцягаваным

source: Is Read
be: Ёсць чытаным

source: Is attachment
be: Ёсць прычэпкам

source: Is completed
be: Ёсць скончаным

source: Is deleted
be: Ёсць выдаленым

source: Is online
be: У сеціве

source: Is recurring
be: Ёсць паўтаральным

source: Is the event online?
be: Падзея ў сеціве?

source: Is this copy of Windows &legal?
be: Ці сапраўдная гэтая копія Windows?

source: It can include, for example, the location of detected items on your computer if harmful software has been removed.
be: Напрыклад, у іх можа ўваходзіць размяшчэнне выяўленых элементаў на камп'ютары пры перамяшчэнні небяспечных праграм.

source: It cannot be modified.
be: Ён не можа змяняцца.

source: It contains the version of Windows that you are using. Formatting this volume could cause your computer to stop working. <a href="mshelp://windows/?id=3ccec49c-2c67-4ff7-b672-ea1d32977aa8">Formatting disks and drives FAQ</a>
be: Ён змяшчае версію Windows, якую вы выкарыстоўваеце. Фарматаванне гэтага раздзела можа выклікаць спыненне працы камп'ютара.<a href="mshelp://windows/?id=3ccec49c-2c67-4ff7-b672-ea1d32977aa8">FAQ па фарматаванні дыскаў</a>

source: It could be on a hard drive on this computer, or on a network.
be: Яно можа быць і на гэтым камп'ютары, і ў сетцы.

source: It is not possible to connect at this time. No network was detected. You may need to plug in your network cable to complete the connection.
be: Немагчыма злучыць зараз. Сетка не знойдзеная. Магчыма, вам неабходна падключыць ваш сеткавы кабель, каб скончыць аперацыю.

source: It is not possible to disable the connection at this time. This connection may be using one or more protocols that do not support Plug-and-Play, or it may have been initiated by another user or the system account.
be: Немагчыма выключыць злучэнне зараз. Магчыма, гэтае злучэнне карыстае адзін ці болей пратаколаў, што не падтрымлівае Plug&Play, ці яно ініцыяванае іншым карыстальнікам ці сістэмным рахункам.

source: It is not possible to disconnect at this time. The connection is currently busy with a connect or disconnect operation.
be: Немагчыма адлучыць зараз. Злучэнне зараз занятае аперацыяй злучэння ці адлучэння.

source: It is ready to use.\n\nIf you removed the device or disk before all files were fully written to it, parts of some files might still be missing.
be: Ёсць гатоўнасць да выкарыстання.\n\nКалі вы вынялі прыладу ці дыск перад тым, як ўсе файлы былі запісаныя, часткі некаторых файлаў, магчыма, страчаныя.

source: It is recommended that you run a full system scan to detect any items that may have been missed while this agent was down.%n %tFeature:%3%n %tReason:%4
be: Пажадана выканаць поўную праверку сістэмы, каб выявіць аб'екты, якія былі магчыма прапушчаны з-за бяздзейнасці дадзенага кліента.%n %tФункцыя:%3%n %tПрычына:%4

source: It is recommended that you run a quick scan if you choose to deny this change.
be: Калі вырашылі забараніць, пажадана, каб вы выканалі хуткую праверку.

source: It is recommended that you run a quick scan.%0
be: Пажадана, каб вы выканалі хуткую праверку сістэмы.%0

source: It may appear truncated.
be: Ён можа аказацца ўсечаным.

source: It may need more time to complete an operation.
be: Магчыма, спатрэбіцца дадатковы час на заканчэнне аперацыі.

source: It might be an offline network location or an empty CD or DVD drive.
be: Магчыма, размяшчэнне па-за сецівам альбо кружэльнік пусты.

source: It might have been moved, renamed, or deleted.
be: Магчыма, ён быў перамешчаны, пераназваны альбо выдалены.

source: It might have been moved, renamed, or deleted. Do you want to remove this item?
be: Магчыма, ён быў перамешчаны, пераназваны альбо выдалены. Жадаеце выдаліць элемент?

source: It might have been moved, renamed, or removed.
be: Магчыма, ён перамешчаны, пераназваны ці выдалены.

source: It might not be compatible with Windows 98 or Apple computers.
be: Можа быць несумяшчальнай з Windows 98 і камп'ютарамі Apple.

source: It might not compatible with Windows 98, Windows 2000, or Apple computers.
be: Можа быць несумяшчальнай з Windows 98, Windows 2000 і камп'ютарамі Apple.

source: It will be removed after the next system restart.
be: Ён будзе выдалены пасля наступнага перазапуску.

source: It will be shown the next time it becomes active.
be: Ён будзе паказаны наступным разам, калі стане актыўным.

source: Italian
be: Італьянская

source: Italian (142)
be: Італьянская (142)

source: Italian (Italy)
be: Італьянская (Італія)

source: Italian (Switzerland)
be: Італьянская (Швейцарыя)

source: Italic
be: Курсіўны

source: Item Not Found
be: Элемент не знойдзены

source: Item is read-only
be: Элемент толькі для чытання

source: Item type
be: Тып элемента

source: Items Detected
be: Выяўленыя элементы

source: Items Shared: %1
be: Элементы абагуленыя: %1

source: Items View
be: Элементавы выгляд

source: Items are hidden by default to protect user privacy.
be: Аб'екты па змаўчанні схаваныя для абароны прыватнасці карыстальніка .

source: Items failed to be shown in a library or a search due to a bad merge.
be: Не ўдалося паказаць элементы бібліятэкі ці пошуку з-за дрэннага аб'яднання.

source: Items remaining:
be: Засталося элементаў:

source: JPEG image
be: JPEG-выява
